import TcaImg from "media/institute/technical-equipment/tca.png";
import DnaImg from "media/institute/technical-equipment/dna.png";

export default [
  {
    title: "Электронный тахеометр ТCA 2003",
    text:
      "Назначение и область примененияТахеометры электронные ТС 2003 и ТСА 2003 предназначены для измерения горизонтальных и вертикальных углов, расстояний и определения значений их функций. Используются при: создании опорной и съемочной геодезической сети; производстве топографических и специальных съемок; определении границ территорий для ведения кадастров; геодезическом обеспечении строительно-монтажных работ; наблюдении за деформациями зданий и сооружений; определении объемов земляных работ, а также при выполнении других работ, где требуются высокоточные определения (в том числе оперативные) координат.",
    img: TcaImg
  },

  {
    title: "Цифровой нивелир DNA 03",
    text:
      "Точный и надежный цифровой нивелир Leica DNA03 предназначен для самых сложных работ, требующих повышенной точности измерений. При помощи этого инструмента можно производить высокоточное нивелирование 1-го и 2-го класса, при этом по сравнению с традиционными оптическими нивелирами наблюдается 50-процентное повышение производительности, а следовательно, уменьшаются трудовые и временные затраты на выполнение большинства нивелировочных работ.",
    img: DnaImg
  },
];
